/* Chinese - Taiwan */

"com_breedingpinetrees_sgf_result" = "對局結果";
"com_breedingpinetrees_sgf_result.Description" = "對局結果";

"com_breedingpinetrees_sgf_event" = "賽事";
"com_breedingpinetrees_sgf_event.Description" = "賽事";

"com_breedingpinetrees_sgf_white" = "白";
"com_breedingpinetrees_sgf_white.Description" = "白";

"com_breedingpinetrees_sgf_black" = "黑";
"com_breedingpinetrees_sgf_black.Description" = "黑";

"com_breedingpinetrees_sgf_handicap" = "讓子";
"com_breedingpinetrees_sgf_handicap.Description" = "讓子";

"com_breedingpinetrees_sgf_komi" = "貼目";
"com_breedingpinetrees_sgf_komi.Description" = "貼目";

"com_breedingpinetrees_sgf_size" = "棋盤大小";
"com_breedingpinetrees_sgf_size.Description" = "棋盤大小";

"com_breedingpinetrees_sgf_gametype" = "Game Type";
"com_breedingpinetrees_sgf_gametype.Description" = "Type of game played";

"com_breedingpinetrees_sgf_whiterank" = "白方段位";
"com_breedingpinetrees_sgf_whiterank.Description" = "白方段位";

"com_breedingpinetrees_sgf_blackrank" = "黑方段位";
"com_breedingpinetrees_sgf_blackrank.Description" = "黑方段位";

"com_breedingpinetrees_sgf_blackteam" = "黑隊";
"com_breedingpinetrees_sgf_blackteam.Description" = "黑隊";

"com_breedingpinetrees_sgf_whiteteam" = "白隊";
"com_breedingpinetrees_sgf_whiteteam.Description" = "白隊";

"com_breedingpinetrees_sgf_opening" = "Opening";
"com_breedingpinetrees_sgf_opening.Description" = "Information about the opening played";

"com_breedingpinetrees_sgf_overtime" = "超時";
"com_breedingpinetrees_sgf_overtime.Description" = "超時";

"com_breedingpinetrees_sgf_round" = "回合";
"com_breedingpinetrees_sgf_round.Description" = "回合";

"com_breedingpinetrees_sgf_ruleset" = "規則";
"com_breedingpinetrees_sgf_ruleset.Description" = "規則";

"com_breedingpinetrees_sgf_oldhandicap" = "古讓子";
"com_breedingpinetrees_sgf_oldhandicap.Description" = "古讓子";

"com_breedingpinetrees_sgf_dateplayed" = "日期";
"com_breedingpinetrees_sgf_dateplayed.Description" = "日期";

"com_breedingpinetrees_sgf_yearplayed" = "年";
"com_breedingpinetrees_sgf_yearplayed.Description" = "年";

"com_breedingpinetrees_sgf_winner" = "Winner";
"com_breedingpinetrees_sgf_winner.Description" = "Player who won the game";

"com_breedingpinetrees_sgf_loser" = "Loser";
"com_breedingpinetrees_sgf_loser.Description" = "Player who lost the game";

